Repository: everlof/threading
Catalog: Targets/ThreadingGlance/Localizable.xcstrings
Source language: en
Languages: sv

source: %@, %@, remaining capacity
sv: %@, %@, återstående kapacitet

source: %@: %lld%% left
sv: %@: %lld%% kvar

source: %lld%% left
sv: %lld%% kvar

source: Account
sv: Konto

source: Cached %@ ago
sv: Cachad för %@ sedan

source: Cached · %lld%% left
sv: Cachad · %lld%% kvar

source: Choose an available account
sv: Välj ett tillgängligt konto

source: Choose the account to keep in view.
sv: Välj kontot du vill hålla koll på.

source: Open Threading to update
sv: Öppna Threading för att uppdatera

source: Recent reading
sv: Ny avläsning

source: Remaining capacity and reset times for your agent account.
sv: Återstående kapacitet och återställningstider för ditt agentkonto.

source: Resets %@
sv: Återställs %@

source: Set up widgets in Threading
sv: Ställ in widgetar i Threading

source: Threading · Update needed
sv: Threading · Uppdatering behövs

source: Update needed
sv: Uppdatering behövs

source: Usage
sv: Användning
